/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Ingabe kade ufuna ukuthi?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km";

/* . Error message, : error_message */
"error_message" = "Kwenzeke iphutha. Sicela uzame futhi emuva kwesikhathi";

/* . hint for text field, : input_hint */
"input_hint" = "isb.///inkomba.ekhaya.isikebhe";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Alikho ikheli elivumelekile lakwa-what3words elitholakele";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Isho ikheli lamagama awu-3…";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

